Repository: H2BGroup/Wood-Counter
Catalog: Mobile/woodcounter_application/lib/l10n/app_*.arb
Languages: pl

# subtitle
source: You can count on us!
pl: Możesz na nas liczyć!

# startButton
source: Let's start!
pl: Zaczynamy!

# returnButton
source: Return
pl: Powrót

# nextButton
source: Next
pl: Dalej

# pickPhoto
source: Pick a photo
pl: Wybierz zdjęcie stosu

# imageGalleryButton
source: Image gallery
pl: Galeria zdjęć

# takeAPhotoButton
source: Take a photo
pl: Zrób zdjęcie

# drawBorder
source: Draw a border around wood stack
pl: Narysuj obramowanie wokół stosu drewna

# selectPlate
source: Select the plate
pl: Wybierz tabliczkę

source: Enable magnifier
pl: Włącz lupę

# alternativePlateScale
source: Alternative scale of plate
pl: Alternatywna skala tabliczki

# selectThreshold
source: Select the range of measurement
pl: Wybierz zakres pomiaru

source: Clear selection
pl: Wyczyść

# giveLength
source: Enter the stack length
pl: Podaj długość stosu

# lengthInMeters
source: Enter the length in meters
pl: Podaj długość w metrach

source: Stack volume
pl: Objętość drewna w stosie

# error
source: Measurement error
pl: Błąd pomiaru

source: Return to home page
pl: Powrót do strony głównej

source: Calculating
pl: Obliczanie

source: Calculate
pl: Oblicz
